<?php
	echo $sum1 = $_POST['sum1'];
	echo $sum2 = $_POST['sum2'];
	echo $sum3 = $_POST['sum3'];


           //รูปแบบ1 / รุปแบบ2  / รูปแบบ3
//case 1 ไม่ถึง 10000 / 18000 / 18000
//case 2 ถึง 10000 / ไม่ถึง 18000 / ไม่ถึง 18000
//case 3 ถึง 10000 / ถึง 18000 / ไม่ถึง 18000
//case 4 ถึง 10000 / ไม่ถึง 18000 / ถึง 18000
//case 5 ถึง 10000 / ถึง 18000 / ถึง 18000

if ($sum1 < 10000 && $sum2 < 18000 && $sum3 < 18000) {

?>
<div id="load-select">
			<h5 class="text-left text-title">สาขาวิชา(จะแสดงสาขาวิชาตามคะแนนขั้นต่ำของผู้สมัคร)
			</h5>
			<div class="col-md-12 head-dot"></div>

			<div class="col-md-10 form-inline">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 1 (เลือก 1 อันดับ ค่าธรรมเนียม 500 บาท)
				<select class="form-control" name="major1" id="major1" disabled="disabled">
					<option value="mini1">คะแนนไม่ถึงขั้นต่ำ</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>
			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 2 (เลือก 2 อันดับ ค่าธรรมเนียม 600 บาท)
				<select class="form-control" name="major2" id="major2" disabled="disabled">
					<option value="mini2">คะแนนไม่ถึงขั้นต่ำ</option>
					<option value="null2">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>

			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 3 (เลือก 3 อันดับ ค่าธรรมเนียม 700 บาท)
				<select class="form-control" name="major3" id="major3" disabled="disabled">
					<option value="mini3">คะแนนไม่ถึงขั้นต่ำ</option>
					<option value="null3">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>						
			</div>
			<div class="col-md-10 form-inline space-top">
				<label class="col-md2">ก่อนสมัคร โปรดศึกษาระเบียบการรับสมัครสอบคัดเลือกฯ อย่างละเอียดถี่ถ้วน</label>
			</div>
		</div><!---END LOAD-SELECT-->
	<?php	


}else if ($sum1>=10000 && $sum2<18000 && $sum3<18000) {
	
	?>
<div id="load-select">
			<h5 class="text-left text-title">สาขาวิชา(จะแสดงสาขาวิชาตามคะแนนขั้นต่ำของผู้สมัคร)
			</h5>
			<div class="col-md-12 head-dot"></div>

			<div class="col-md-10 form-inline">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 1 (เลือก 1 อันดับ ค่าธรรมเนียม 500 บาท)
				<select class="form-control" name="major1" id="major1">
					
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>
			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 2 (เลือก 2 อันดับ ค่าธรรมเนียม 600 บาท)
				<select class="form-control" name="major2" id="major2">
					
					<option value="null2">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>

			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 3 (เลือก 3 อันดับ ค่าธรรมเนียม 700 บาท)
				<select class="form-control" name="major3" id="major3">
					
					<option value="null3">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>						
			</div>
			<div class="col-md-10 form-inline space-top">
				<label class="col-md2">ก่อนสมัคร โปรดศึกษาระเบียบการรับสมัครสอบคัดเลือกฯ อย่างละเอียดถี่ถ้วน</label>
			</div>
		</div><!---END LOAD-SELECT-->
	<?php	


}else if ($sum1>=10000 && $sum2>=18000 && $sum3<18000){

	?>
<div id="load-select">
			<h5 class="text-left text-title">สาขาวิชา(จะแสดงสาขาวิชาตามคะแนนขั้นต่ำของผู้สมัคร)
			</h5>
			<div class="col-md-12 head-dot"></div>

			<div class="col-md-10 form-inline">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 1 (เลือก 1 อันดับ ค่าธรรมเนียม 500 บาท)
				<select class="form-control" name="major1" id="major1">
					
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>
			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 2 (เลือก 2 อันดับ ค่าธรรมเนียม 600 บาท)
				<select class="form-control" name="major2" id="major2">
					
					<option value="null2">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>

			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 3 (เลือก 3 อันดับ ค่าธรรมเนียม 700 บาท)
				<select class="form-control" name="major3" id="major3">
					
					<option value="null3">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>						
			</div>
			<div class="col-md-10 form-inline space-top">
				<label class="col-md2">ก่อนสมัคร โปรดศึกษาระเบียบการรับสมัครสอบคัดเลือกฯ อย่างละเอียดถี่ถ้วน</label>
			</div>
		</div><!---END LOAD-SELECT-->
	<?php

}else if ($sum1>=10000 && $sum2<18000 && $sum3>=18000){

	?>
<div id="load-select">
			<h5 class="text-left text-title">สาขาวิชา(จะแสดงสาขาวิชาตามคะแนนขั้นต่ำของผู้สมัคร)
			</h5>
			<div class="col-md-12 head-dot"></div>

			<div class="col-md-10 form-inline">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 1 (เลือก 1 อันดับ ค่าธรรมเนียม 500 บาท)
				<select class="form-control" name="major1" id="major1">
					
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>
			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 2 (เลือก 2 อันดับ ค่าธรรมเนียม 600 บาท)
				<select class="form-control" name="major2" id="major2">
					
					<option value="null2">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>

			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 3 (เลือก 3 อันดับ ค่าธรรมเนียม 700 บาท)
				<select class="form-control" name="major3" id="major3">
					
					<option value="null3">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>					
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>					
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>						
			</div>
			<div class="col-md-10 form-inline space-top">
				<label class="col-md2">ก่อนสมัคร โปรดศึกษาระเบียบการรับสมัครสอบคัดเลือกฯ อย่างละเอียดถี่ถ้วน</label>
			</div>
		</div><!---END LOAD-SELECT-->
	<?php

}else if ($sum1>=10000 && $sum2>=18000 && $sum3>=18000){

	?>
<div id="load-select">
			<h5 class="text-left text-title">สาขาวิชา(จะแสดงสาขาวิชาตามคะแนนขั้นต่ำของผู้สมัคร)
			</h5>
			<div class="col-md-12 head-dot"></div>

			<div class="col-md-10 form-inline">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 1 (เลือก 1 อันดับ ค่าธรรมเนียม 500 บาท)
				<select class="form-control" name="major1" id="major1">
					
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>
			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 2 (เลือก 2 อันดับ ค่าธรรมเนียม 600 บาท)
				<select class="form-control" name="major2" id="major2">
					
					<option value="null2">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>

			</div>


			<div class="col-md-10 form-inline space-top">
				<label class="col-md-2">สาขาที่สมัคร</label>
				อันดับที่ 3 (เลือก 3 อันดับ ค่าธรรมเนียม 700 บาท)
				<select class="form-control" name="major3" id="major3">
					
					<option value="null3">ไม่เลือกอันดับ2</option>
					<option value="1">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเกม) ขั้นต่ำ 10000 คะแนน</option>
					<option value="2">สาขาวิชาเทคโนโลยีสารสนเทศธุรกิจ ขั้นต่ำ 10000 คะแนน</option>
					<option value="3">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="4">สาขาวิชานิเทศศาสตร์ (การโฆษณา) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="5">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="6">สาขาวิชานิเทศศาสตร์ (ภาพยนตร์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="7">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานวิทยาศาสตร์) ขั้นต่ำ 18000 คะแนน</option>
					<option value="8">สาขาวิชานิเทศศาสตร์ (วิทยุโทรทัศน์) (พื้นฐานศิลปศาสตร์ รูปแบบ 1) ขั้นต่ำ 18000 คะแนน</option>
					<option value="9">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบแอนนิเมชัน) ขั้นต่ำ 10000 คะแนน</option>
					<option value="10">สาขาวิชาเทคโนโลยีสารสนเทศเพื่อการออกแบบ(การออกแบบเว็บและสื่อโต้ตอบ) ขั้นต่ำ 10000 คะแนน</option>
				</select>						
			</div>
			<div class="col-md-10 form-inline space-top">
				<label class="col-md2">ก่อนสมัคร โปรดศึกษาระเบียบการรับสมัครสอบคัดเลือกฯ อย่างละเอียดถี่ถ้วน</label>
			</div>
		</div><!---END LOAD-SELECT-->
	<?php
}







?>